
/* Class = "NSButtonCell"; title = "Page"; ObjectID = "11"; */
"Page" = "页面";

/* Class = "NSButtonCell"; title = "Screen"; ObjectID = "12"; */
"Screen" = "屏幕";

/* Class = "NSBox"; title = "Synchronized Notes Document"; ObjectID = "68"; */
"Synchronized Notes Document" = "同步过的笔记文件";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "436"; */
"OK" = "好";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "437"; */
"Cancel" = "取消";

/* Class = "NSTextFieldCell"; title = "Effect:"; ObjectID = "438"; */
"Effect:" = "效果:";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "440"; */
"Duration:" = "期间:";

/* Class = "NSTextFieldCell"; title = "Extent:"; ObjectID = "441"; */
"Extent:" = "扩展:";

/* Class = "NSButtonCell"; title = "Distinct page transitions"; ObjectID = "445"; */
"Distinct page transitions" = "独特的页面切换特效";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{title1}@ %{title2}@"; ObjectID = "512"; */
"%{title1}@ %{title2}@" = "%{title1}@ %{title2}@";
